export const MESSAGE_SET = 'Всё отлично! В целом всё неплохо. Но не всё. Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально. Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше. Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше. Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!';
export const NAMES_SET = 'Александ, Светлана, Игорь, Екатерина, Евгений, Мария, Сергей, Зинаида, Олег, Татьяна, Вадим, Милана, Демид, Карина';

export const MIN_LIKES = 15;
export const MAX_LIKES = 200;
export const MIN_COMMENTS = 0;
export const MAX_COMMENTS = 30;
export const CREATED_PHOTO = 25;
export const MIN_AVATAR = 1;
export const MAX_AVATAR = 6;